brew 'tmux'
brew 'ctop'
brew 'neovim'

cask 'raycast'
cask 'keybase'
cask 'gitkraken'
cask 'gitkraken-cli'
cask 'slack'
cask 'discord'
cask 'gpg-suite'
cask 'kitty'
cask 'bruno'
cask 'vlc'
cask 'jdownloader'
cask 'beekeeper-studio'

brew 'gh'
brew 'ranger'
brew 'ripgrep'
brew 'ag'
brew 'lynx'
brew 'eza'
brew 'fzf'
brew 'bat'
brew 'btop'
brew 'csvlens'
brew 'awscli'
brew 'jq'
brew 'openvpn'
brew 'colima'
brew 'docker'
brew 'docker-compose'
brew 'docker-credential-helper-ecr'
brew 'docker-buildx'

cask 'steam'
